"__title__" = "البريد الالكتروني";

"__description__" = "بيانات البريد الالكتروني";

"pop_username" = "اسم المستخدم";

"pop_password" = "كلمة المرور";

"pop_server" = "الخادم";

"pop_type" = "النوع";

"pop_port" = "رقم المنفذ";

"pop_port#9" = "منفذ الاتصال";

"pop_use_ssl" = "يستخدم SSL";

"pop_use_ssl#9" = "SSL";

"pop_authentication" = "طريقة المصادقة";

"pop_authentication#9" = "مصادقة";

"SMTP" = "SMTP";

"smtp_username" = "اسم المستخدم";

"smtp_password" = "كلمة المرور";

"smtp_server" = "الخادم";

"smtp_type" = "النوع";

"smtp_port" = "رقم المنفذ";

"smtp_port#9" = "منفذ الاتصال";

"smtp_use_ssl" = "يستخدم SSL";

"smtp_use_ssl#9" = "SSL";

"smtp_authentication" = "طريقة المصادقة";

"smtp_authentication#9" = "مصادقة";

"Contact Information" = "معلومات الاتصال";

"Contact Information#9" = "جهة الاتصال";

"provider" = "مزود الخدمه";

"provider_website" = "موقع مزود الخدمه";

"provider_website#9" = "موقع";

"phone_tollfree" = "رقم الهاتف - الهاتف المجاني";

"phone_tollfree#9" = "الهاتف المجاني";

"phone_local" = "رقم الهاتف (محلي";

"phone_local#9" = "الهاتف";


"menu.pop_type.pop3" = "POP3";

"menu.pop_type.imap" = "IMAP";

"menu.pop_type.either" = "اما POP3 او IMAP";


"menu.pop_use_ssl.no" = "لا";

"menu.pop_use_ssl.yes" = "نعم";


"menu.pop_authentication.none" = "لا يوجد";

"menu.pop_authentication.password" = "كلمة المرور";

"menu.pop_authentication.md5_challenge_response" = "استجابة MD5";

"menu.pop_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.pop_authentication.kerberos_v4" = "Kerberos Version 4";

"menu.pop_authentication.kerberos_v5" = "Kerberos Version 5 (GSSAPI)";

"menu.pop_authentication.ntlm" = "NTLM";


"menu.smtp_use_ssl.no" = "لا";

"menu.smtp_use_ssl.yes" = "نعم";


"menu.smtp_authentication.none" = "لا يوجد";

"menu.smtp_authentication.password" = "كلمة المرور";

"menu.smtp_authentication.md5_challenge_response" = "استجابة MD5";

"menu.smtp_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.smtp_authentication.kerberos_v4" = "Kerberos Version 4";

"menu.smtp_authentication.kerberos_v5" = "Kerberos Version 5 (GSSAPI)";

"menu.smtp_authentication.ntlm" = "NTLM";
